<?php
/**
 * 修改时间
 * 2020/10/11 17:15:32
 *
 * 一往无前QQ 314732607
 **/
return [
	'sitename' => '爱销卡',
	'title' => '话费充值卡,加油充值卡,旅游,商超,等礼品卡兑换回购,专注二手礼品卡回收换购的平台。',
	'keywords' => '各大电商礼品卡回收,旅游卡,游戏卡,商超卡,话费充值卡,加油卡,兑换,线下超市购物卡回购 提现 换购 变现',
	'copyright' => ' Copyright © 皖ICP备17018369号-5 爱销卡版权所有',
	'beian' => '(2020)1467-102号',
	'description' => '爱销卡是一家专业的二手卡回收平台，主营礼品卡,电子卡,电商卡,游戏话费充值等卡券业务回收。',
	'logo' => '/uploads/20200818\4f9941927e2a6404380929b54138fe40.png',
	'tongji' => '',
	'buchong' => '法律顾问：皖和律所',
	'kefu' => '18656151580',
	'domain' => 'https://www.aixiaoka.net',
	'qq' => '841240977',
];